{"encoderClass": "CharTextEncoder", "vocabMap": {"\uba54": 2, "\ub825": 3, "\ub0bc": 4, "\uc528": 5, "\ub5bb": 6, "\uc811": 7, "\uad81": 8, "\uc624": 9, "\uc885": 10, "\uc6b0": 11, "\ucfe0": 12, "\uad7c": 13, "\uc18c": 14, "\uc2e4": 15, "\ub518": 16, "\uc635": 17, "\uc785": 18, "\ucd9c": 19, "\ub78c": 20, "\ud611": 21, "\uce74": 22, "\uae4c": 23, "\ub0a0": 24, "\uc54c": 25, "\ubb50": 26, "\uc800": 27, "\ubc8c": 28, "\uba70": 29, "\ub0b4": 30, "\ub098": 31, "\uae0d": 32, "\ub974": 33, "\ud478": 34, "\ucef4": 35, "\uc774": 36, "\ud2b8": 37, "\ud574": 38, "\uacbd": 39, "\ubd10": 40, "\ube0c": 41, "\ub3c4": 42, "\uc870": 43, "\ud569": 44, "\ud559": 45, "\ub798": 46, "\uc0c1": 47, "\uacf5": 48, "\uad70": 49, "\uc6a9": 50, "\uac8c": 51, "\uac1c": 52, "\ubb34": 53, "\uce58": 54, "\uc74c": 55, "\ub18d": 56, "\ub290": 57, "\uc1fc": 58, "\ub3fc": 59, "\uc5d4": 60, "\uac04": 61, "\uc11c": 62, "\uad6c": 63, "\ud615": 64, "\ubc84": 65, "\ud1f4": 66, "\ubc18": 67, "\uc804": 68, "\uac81": 69, "\uc218": 70, "\ubb54": 71, "\ub429": 72, "\uc900": 73, "\ub77c": 74, "\uac78": 75, "\uac74": 76, "\ud22c": 77, "\uc73c": 78, "\ucf54": 79, "\uc918": 80, "\ub0d0": 81, "\ub204": 82, "\uae09": 83, "\ub828": 84, "\uc634": 85, "\ud558": 86, "\ubd80": 87, "\uc640": 88, "\ubd09": 89, "\ub2c8": 90, "\ub2ec": 91, "\uacc4": 92, "\uc5ec": 93, "\ubb38": 94, "\uac10": 95, "\ub420": 96, "\ud5d8": 97, "\uc654": 98, "\uc90d": 99, "\uc0ac": 100, "\uc791": 101, "\uc784": 102, "\ud648": 103, "\ub5a4": 104, "\uc598": 105, "\uc5b4": 106, "\uc5bc": 107, "\ucd5c": 108, "\uc778": 109, "\ub108": 110, "\uc5b8": 111, "\ucc44": 112, "\uc880": 113, "\uc2b5": 114, "\ubb58": 115, "\uae30": 116, "\ud070": 117, "\ub3c8": 118, "\ub97c": 119, "\ud07c": 120, "\ud589": 121, "\uad00": 122, "\ubcf8": 123, "\uc5d8": 124, "\ub4dc": 125, "\uac00": 126, "\uae08": 127, "\ud3ec": 128, "\ub54c": 129, "\ud638": 130, "\ud06c": 131, "\ubcf4": 132, "\ud0dc": 133, "\ub418": 134, "\ub2f9": 135, "\uc561": 136, "\uc0bc": 137, "\ud654": 138, "\ub525": 139, "\uc2dc": 140, "\uc138": 141, "\ub7ec": 142, "\ubb3c": 143, "\ud568": 144, "\uce60": 145, "\uc88b": 146, "\uc2a8": 147, "\uc57c": 148, "\uba85": 149, "\ub9cc": 150, "\ud07d": 151, "\ub05d": 152, "\ubcfc": 153, "\uc5d0": 154, "\uace0": 155, "\uc5f0": 156, "\uaddc": 157, "\ud560": 158, "\uc54e": 159, "\ud504": 160, "\ud55c": 161, "\ubc1b": 162, "\ub9c8": 163, "\ucee4": 164, "\uc81c": 165, "\uc8fc": 166, "\uc608": 167, "\ub294": 168, "\uc694": 169, "\uc788": 170, "\ub2e4": 171, "\uc2e0": 172, "\ub514": 173, "\ub4e4": 174, "\uc720": 175, "\uade0": 176, "\uba74": 177, "\ud3c9": 178, "\ud45c": 179, "\uccd0": 180, "\uc12c": 181, "\uc798": 182, "\ube44": 183, "\uc758": 184, "\uadfc": 185, "\uc148": 186, "\uc168": 187, "\ub958": 188, "\uc9d1": 189, "\uc77c": 190, "\uacf3": 191, "\ub428": 192, "\ubf51": 193, " ": 194, "\uc6d4": 195, "\ub9ac": 196, "\uc2a4": 197, "\ud321": 198, "\ud398": 199, "\uc6d0": 200, "\ubd84": 201, ".": 202, "\ub370": 203, "\ub358": 204, "\uc8e0": 205, "\uc904": 206, "\uc2f6": 207, "\uc140": 208, "\ub51c": 209, "\uc5c7": 210, "\ubaa8": 211, "\uc9c0": 212, "\uc120": 213, "\ub9d0": 214, "\uc2ed": 215, "\ub9e4": 216, "\uc815": 217, "\ubc88": 218, "\uba3c": 219, "\uc544": 220, "\ud551": 221, "\uc790": 222, "\ub824": 223, "\uc131": 224, "?": 225, "\uba87": 226, "\ub85c": 227, "\uc9c1": 228, "\ub984": 229, "\uc740": 230, "\uc124": 231, "\uc744": 232, "\uac70": 233, "\ucabd": 234, "\ud68c": 235, "\uc704": 236, "\uaca0": 237, "\ub124": 238, "\uadf8": 239, "\uac83": 240, "\uae38": 241, "\ubb61": 242, "\ub300": 243, "\uc628": 244, "\ub2f4": 245, "UNK": 1}}